"Caret" = "Inserir";
"Rotate Pages" = "Rotar pàgines";
"Style" = "Estil";
"Highlight" = "Destacar";
"Delete Page(s)?" = "Esborrar pàgina(es)?";
"Annotations" = "Anotacions";
"Close" = "Tancar";
"Thickness" = "Gruix";
"Undo" = "Desfés";
"Match Case" = "Distingeix majúscules i minúscules";
"Grid" = "Quadrícula";
"Annotation" = "Anotacions";
"Arrow" = "Fletxa";
"%i/%i" = "%1$i/%2$i";
"Line" = "Línia";
"Password" = "Contrasenya";
"OK" = "Correcte";
"Skip" = "Omet";
"Share" = "Compartir";
"Add Author" = "Afegir l'autor";
"Squiggly" = "Ondulada";
"Save" = "Desa";
"Type" = "Tipus";
"Copy" = "Copia";
"Link" = "Enllaç";
"Rectangle" = "Quadrat";
"Flatten" = "Allisar";
"Outline" = "Esquema";
"Settings" = "Configuració";
"Add Page" = "Afegir pàgina";
"Signature" = "Signatura";
"Search" = "Cerca";
"Delete" = "Suprimir";
"Open" = "Obrir";
"Single Page" = "Una Pàgina";
"Blank" = "Blanc";
"Bookmarks" = "Marcadors";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Tatxat";
"Stamp" = "Segell";
"Graph" = "Gràfic";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Nota";
"Add" = "Afegir";
"Music" = "Música";
"Page Size" = "Mida de pàgina";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "Miniatures";
"Move Page" = "Desplaçar pàgina";
"Page %d" = "Pàgina %d";
"Orientation" = "Orientació";
"Whole Word" = "Paraula sencera";
"Done" = "Fet";
"Cancel" = "Cancel·la";
"Redo" = "Refés";
"Image" = "Afegir imatge";
"Ink" = "Inks";
"Polygon" = "Polígon";
"Define" = "Definir";
"Export" = "Exportar";
"Paste" = "Enganxar";
"Opacity" = "Opacitat";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Editar";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Ratllat";
"Copy Text" = "Copiar Text";
"Polyline" = "Línia Poligonal";
"New Signature" = "Nova Signatura";
"Underline" = "Subratllat";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
